[
  "dataview",
  "obsidian-reminder-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "obsidian-rollover-daily-todos",
  "obsidian-icons-plugin",
  "highlightr-plugin",
  "obsidian-comments",
  "obsidian-day-planner",
  "readwise-official",
  "obsidian-git",
  "obsidian-excalidraw-plugin"
]